import React from 'react';
import Title from '../Title';



export default function ΕγκαταστασειςΦωτοβολταϊκων() {

    return (
       
        <section className="egatastaseis-fotovoltaika">
        <Title title="Εγκαταστάσεις φωτοβολταϊκών" width='' />
        <div className="inside-container">
            <div className="fotovoltaic-category">
               <p>Τα φωτοβολταίκα συστήματα είναι μια από της καθαρότερες μορφές ενέργειας που υπάρχουν στην γή. Είναι αθόρυβα, και το πιο σημαντικό στοιχείο τους είναι οτι δεν μολύνουν το περιβάλλον. Κύριο συστατικό τους αποπτελεί το πυρίτιο το οποίο υπάρχει σε μεγάλη ποσότητα. Το μόνο πράγμα που χρειάζονται για να παράγουν ενεργεια είναι οι ακτίνες του ηλίου.Τοποθετούνται σε πάρκα, βηομηχανικές στέγες,οικιακές στέγες ενώ χωρίζονται σε 2 κατηγορίες:</p> 
               <div className="cat">
               <h3>1. Διασυνδεδεμένα με το δύκτιο τις ΔΕΗ.</h3>
               <h3>2. Αυτόνομα με μπαταρίες.</h3>
               </div>
            </div>
            <div className="fotovoltaic-center">
                
                {/* single item */}
                <div className="single-fotovoltaic" >
                    <div className="single-icon">
                        <i className="fas fa-solar-panel"></i>
                    </div>

                    <div className="single-texts">
                    <h3>Δυασυνδεδεμένα με τη ΔΕΗ</h3>
                    <p>Στα διασυνδεδεμένα συστήματα ο πελάτης κάνει ενα συμβόλαιο με την ΔΕΗ στην οποία πουλάει το ρεύμα που παράγει το φωτοβολταικο του σύστημα, και μετά από κάποιο διάστημα πληρώνεται.Απο τότε που άρχισε ή εγκατάσταση τέτοιων συστημάτων,είμασταν από τους πρότους που τα εφαρμόσαμε. <b>Η εμπειρία και η τεχνογνωσία μας είναι αδιαμφησβτητα στοιχεία και τα έργα μας το αποδεικνίουν περίτρανα</b>. </p>
                    </div>
                </div>
             {/* end of single item */}

              {/* single item */}
              <div className="single-fotovoltaic" >
                    <div className="single-icon">
                        <i className="fas fa-car-battery"></i>
                    </div>

                    <div className="single-texts">
                    <h3>Αυτόνομα με μπαταρίες</h3>
                    <p>Η Εγκατάσταση αυτόνομων συστημάτων γείνεται όταν ο πελάτης δεν έχει πρόσβαση στην κολόνα της ΔΕΗ για διάφορους λόγους, είτε δεν θέλει πλέον συνεργασία με την ΔΕΗ. Η μελέτη-εγκατάσταση είναι σημαντικά στοιχεία που θέλουν εξαρχής μεγάλη προσοχή αλλιώς θα υπάρχουν δυσάρεστες επιπτώσεις. <b>Η σοβαρότητα και η τεχνογνωσία μας σε αυτον τον τομέα είναι μεγάλη καθώς δίνουμε ιδιαίτερη προσοχή στο αποτέλεσμα.</b>. </p>
                    </div>
                </div>
             {/* end of single item */}
                
                
        </div>
     </div>
            
            </section> 
     
            )
}
