// link menu for navbar
export const Links=[
    {
        id:1,
        link:"Αρχική",
        path:'/',
    },
    {   
        id:2,
        link:"Σχετικά",
        path:'/σχετικα',
    },
 
]



//  sublinks menu for navbar
export const    SubLinks=[
   
    {
        id:1,
        subMenuLink:"Ηλεκτρολογικά",
        subPath:'/ηλεκτρολογικα',
    },

    {
        id:2,
        subMenuLink:"Φωτοβολταϊκα",
        subPath:'/φωτοβολταϊκα',
    },

    {
        id:3,
        subMenuLink:"Πιστοποιητικά",
        subPath:'/πιστοποιητικα',
    },

    {
        id:4,
        subMenuLink:"Συστ.Ασφαλείας",
        subPath:'/συστ_ασφαλειας',
    },

    {
        id:5,
        subMenuLink:"Βλάβες",
        subPath:'/βλαβες',
    },
   
]



// ipiresies for shetika page
export const    ipiresies=[
   
    {
        id:1,
        title:"Ηλεκτρολογικές μελέτες",
        
    },

    {
        id:2,
        title:"Ηλεκτρολογικές εγκαταστάσεις",
    },

    {
        id:3,
        title:"Εγκαταστάσεις φωτοβολταϊκών",
    },

    {
        id:4,
        title:"Εγκαταστάσεις συναγερμών",
    },

    {
        id:5,
        title:"Εγκαταστάσεις καμερών",
    },

    {
        id:6,
        title:"Εγκαταστάσεις πυρανύχνευσης",
    },

    {
        id:7,
        title:"Εκδοση πιστοποιητικών",
    },

    {
        id:8,
        title:"Επίλυση βλαβών τεχνικής φύσεως",
    },

    {
        id:9,
        title:"Εγκαταστάσεις κίνησης(μοτέρ)",
    },

    {
        id:10,
        title:"άμεσο service ",
    },

  
   
]


// egatastaseis for hlektrologika page
export const    hlektrologikaItems=[
   
    {
        id:1,
        icon:'fas fa-home',
        title:"Εγκαταστάσεις οικιών",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του. ',
        boltText:""
        
    },

    {
        id:2,
        icon:'fas fa-store',
        title:"Εγκαταστάσεις καταστημάτων",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του.  ',
        boltText:""
    },

    {
        id:3,
        icon:'fas fa-industry',
        title:"Εγκαταστάσεις βιομηχανιών",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του. ',
        boltText:""
    },

    {
        id:4,
        icon:'fas fa-lightbulb',
        title:"φωτισμός κύπων",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του. ',
        boltText:""
    },

    {
        id:5,
        icon:'fas fa-cogs',
        title:"Εγκαταστάσεις κίνησης",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του. ',
        boltText:""
    },

    {
        id:6,
        icon:'fas fa-plug',
        title:"Αυτοματισμόι",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του. ',
        boltText:""
    },

   
  
   
]



// egatastaseis for sistimata asfaleias page
export const    sustimataItems=[
   
    {
        id:1,
        icon:'fas fa-bell',
        title:"Εγκαταστάσεις συναγερμων",
        paragraph:'Η ύπαρξη ενός συναγερμού σε καθε χόρο (οικία,μαγαζί, βιομηχανία) κρίνεται απαραίτητη.Η εταιρία μας έχει τεράστια εμπειρία στης εγκαταστασεις τέτοιων συστημάτων που προσφέρουν ασφάλεια τόσο σε εσάς όσο και στον χώρο σας.  ',
        boltText:"Ακόμη το σκέφτεστε?"
        
    },

    {
        id:2,
        icon:'fas fa-video',
        title:"Εγκαταστάσεις Κάμερας",
        paragraph:'Ενας τρόπος υπάρχει για να προστατεψουμε το σπίτι μας ή την επιχείρηση μας από ανεπηθίμιτους ληστές ή ακόμη και από τους υπαλήλους μας,και αυτός δεν είναι άλλος από την εγκατάσταση ενός συστήματος κάμερας παρακολούθησης. ',
        boltText:"Επικοινωνήστε μαζί μας."
    },

    {
        id:3,
        icon:'fas fa-fire-alt',
        title:"Εγκαταστάσεις πιρανήχνευσης",
        paragraph:'Ενα σύστημα πυρανίχνευσης μπορεί να σώσει την ζωή μας και τον ΄χωρο μας απο μια ανεπιθύμιτη φωτιά.έχοντας χρόνια εμπειρίας σε αυτες τις εγκαταστάσεις,μπορούμε να εγκαταστσουμε το σύστημα αυτό στον χόρο σας. Είμαστε στην δίαθεση σας.  ',
        boltText:"Είμαστε στην δίαθεση σας."
    },

    {
        id:4,
        icon:'fas fa-eye',
        title:"Εγκαταστάσεις Θηροτηλεόρασης",
        paragraph:'Σας χτιπάνε το κουδούνι και δεν ξέρετε ποιος είναι?Η εταιρέια μας αναλαμβάνει την τοποθέτιση συστημάτων θυροτηλεόρασης σε κάθε χώρο.Ετσι λοιπών έχετε το κεφάλι σας ήσυχο καθώς μπορείτε να δείτε πριν ανοίξετε.  ',
        boltText:"Εποφελειθείτε από της προσφορές μας."
    },

    {
        id:4,
        icon:'fas fa-file-alt',
        title:"Πιστοποίηση σωστής λειτουργίας",
        paragraph:'Οι Πιστοποιήσεις ειναι η αποδείξεις για  την σωστή λειτουργία του συστήματος μας.Πάντα μα πάντα να επιλέγετε συστήματα που προσφέρουν εγυήσεις και ασφάλεια σωστής λειτουργίας.Εμείς ',
        boltText:"πάντα επιλέγουμε  συστήματα ασφαλείας με πιστοποιημένα έγγραφα ορθής λειτουργίας."
        

    },

    {
        id:4,
        icon:'fas fa-tools',
        title:"Αμεση τεχνικη υποστιριξη",
        paragraph:'Σε περίπτωση που αντιμετωπίσετε οποιοδήποτε πρόβλημα δυσλειτουργίας των συστημάτων, είμαστε άμεσα στην διάθεση σας για την επίλυση του προβλήματος.  ',
        boltText:"Η άμεση ανταπόκρισή μας, είναι το σημαντικότερο κριτήριο που μας κάνει αξιόπιστους και σωστούς."
    },


  
   
]



// blaves items
export const    vlavesItems=[
   
    {
        id:1,
        title:"Πέφτει η ασφάλεια",
        paragraph:'Αν πέσει η ασφάλεια από τον ηλεκτρολογικό πίνακα, αυτό συμαίνει οτι υπάρχει κάποιο πρόβλημα και οποσδήποτε δεν πρέπει να αμεληθεί γιατι μπορεί ναβάλει σε κύνδινο την ζωή μας. Αν σηκώνετε της ασφάλεια κι αυτή συνεχίζει να πέφτει τότε αφαιρέστε όλα τα φις από της πρίζες και ξανασικώστε. Εφόσων παίφτει πάλυ,τότε θα πρέπει οποσδήποτε να επικοινωνήσετε μαζί μας για να επιλήσουμε το πρόβλημα. ',
        boltText:""
        
    },

    {
        id:2,
        title:"Αναβοσβήνουν τα φώτα",
        paragraph:'Αν έχετε αλλάξει λάμπα ή λαμπες και τα φώτα συνεχίζουν να αναβοσβήνουν τότε πιθανών κάποιο καλώδιο δεν κάνει επαφή και θα π΄ρεπει οποσδήποτε να μας καλέσετε και όχι να προσπαθήσετε να βάλετε χέρι στον πίνακα γιατί το ρεύμα είναι αόρατος και επικύνδινος εκτελεστής.  ',
        boltText:""
    },

    {
        id:3,
        title:"Πέφτει το ρελέ",
        paragraph:'Αν πέσει μια φορά το ρέλε τότε σήγουρα θα ξαναπέσει.Το ρελέ είναι πολύ ευαίσητο στα βραχυψηκώματα και αυτός είναι ο λόγος που μας προσφέρει ασφάλεια.Αν λοιπών πέσει και όταν τον ανεβάσετε το ξανακάνει τότε σίγουρα θα πρέπει να μας καλέσετε γιατι υπάρχει πρόβλημα. ',
        boltText:""
    },

    {
        id:4,
        title:"Ο θερμοσίφωνας δεν ζεσταίνει το νερό",
        paragraph:'Αν Εχετε τον θερμοσίφωνα αναμμένο για ώρα και αυτός δεν ζεσταίνει το νερό τότε είτε έχει πρόβλημα ο θερμοστάτης του,είτε έχει καεί η αντίσταση του.Σε αυτήν την περίπτωση θα πρέπει να μας καλέσετε για να εντοπίσουμε και στην συνέχεια να λήσουμε το πρόβλημα. ',
        boltText:""
    },

    {
        id:5,
        icon:'fas fa-cogs',
        title:"Εγκαταστάσεις κίνησης",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του. ',
        boltText:""
    },

    {
        id:6,
        title:"Βλάβη ηλεκτρικού πίνακα",
        paragraph:'Αν πέσει υπάρχει έντονη μυρωδιά καμμένου που προέρχεται από τον ηλεκτρολογικό πίνακα τότε θα π΄ρεπει αμέσως να κλείσετε τον γενικό του πίνακα και να καλέσετε κάποιον ηλεκτρολόγο. Ο πίνακας είναι το πιο σημαντικό κομμάτι της εγκατάστασης καθώς από εκεί παιρνούν όλα τα ρευματα. ',
        boltText:""
    },
 
]

// end of vlaves



