// link menu for navbar
export const Links=[
    {
        id:1,
        link:"Αρχική",
        path:'/',
    },
    {   
        id:2,
        link:"Σχετικά",
        path:'/σχετικα',
    },
 
]



//  sublinks menu for navbar
export const    SubLinks=[
   
    {
        id:1,
        subMenuLink:"Ηλεκτρολογικά",
        subPath:'/ηλεκτρολογικα',
    },

    {
        id:2,
        subMenuLink:"Φωτοβολταϊκα",
        subPath:'/φωτοβολταϊκα',
    },

    {
        id:3,
        subMenuLink:"Πιστοποιητικά",
        subPath:'/πιστοποιητικα',
    },

    {
        id:4,
        subMenuLink:"Συστ.Ασφαλείας",
        subPath:'/συστ_ασφαλειας',
    },

    {
        id:5,
        subMenuLink:"Βλάβες",
        subPath:'/βλαβες',
    },
   
]



// ipiresies for shetika page
export const    ipiresies=[
   
    {
        id:1,
        title:"Ηλεκτρολογικές μελέτες",
        
    },

    {
        id:2,
        title:"Ηλεκτρολογικές εγκαταστάσεις",
    },

    {
        id:3,
        title:"Εγκαταστάσεις φωτοβολταϊκών",
    },

    {
        id:4,
        title:"Εγκαταστάσεις συναγερμών",
    },

    {
        id:5,
        title:"Εγκαταστάσεις καμερών",
    },

    {
        id:6,
        title:"Εγκαταστάσεις πυρανύχνευσης",
    },

    {
        id:7,
        title:"Εκδοση πιστοποιητικών",
    },

    {
        id:8,
        title:"Επίλυση βλαβών τεχνικής φύσεως",
    },

    {
        id:9,
        title:"Εγκαταστάσεις κίνησης(μοτέρ)",
    },

    {
        id:10,
        title:"άμεσο service ",
    },

  
   
]


// egatastaseis for hlektrologika page
export const    hlektrologikaItems=[
   
    {
        id:1,
        icon:'fas fa-home',
        title:"Εγκαταστάσεις οικιών",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του. '
        
    },

    {
        id:2,
        icon:'fas fa-store',
        title:"Εγκαταστάσεις καταστημάτων",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του.  '
    },

    {
        id:3,
        icon:'fas fa-industry',
        title:"Εγκαταστάσεις βιομηχανιών",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του. '
    },

    {
        id:4,
        icon:'fas fa-lightbulb',
        title:"φωτισμός κύπων",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του. '
    },

    {
        id:5,
        icon:'fas fa-cogs',
        title:"Εγκαταστάσεις κίνησης",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του. '
    },

    {
        id:6,
        icon:'fas fa-plug',
        title:"Αυτοματισμόι",
        paragraph:'Μια σωστή εγκατάσταση είναι το Α και το Ω για κάθε οικία. Η εμπειρία μας στης εγκαταστάσεις οικιών είναι αδιαμφησβήτιτα πολύ μεγάλη.Από την στιγμή που αναλάβουμε το έργο,ακολουθούμε όλα τα σωστά πρότυπα για την υλοποιυση του. '
    },

   
  
   
]



// egatastaseis for sistimata asfaleias page
export const    sustimataItems=[
   
    {
        id:1,
        icon:'fas fa-bell',
        title:"Εγκαταστάσεις συναγερμων",
        paragraph:'Η ύπαρξη ενός συναγερμού σε καθε χόρο (οικία,μαγαζί, βιομηχανία) κρίνεται απαραίτητη.Η εταιρία μας έχει τεράστια εμπειρία στης εγκαταστασεις τέτοιων συστημάτων που προσφέρουν ασφάλεια τόσο σε εσάς όσο και στον χώρο σας. Ακόμη το σκέφτεστε? '
        
    },

    {
        id:2,
        icon:'fas fa-video',
        title:"Εγκαταστάσεις Κάμερας",
        paragraph:'Ενας τρόπος υπάρχει για να προστατεψουμε το σπίτι μας ή την επιχείρηση μας από ανεπηθίμιτους ληστές ή ακόμη και από τους υπαλήλους μας,και αυτός δεν είναι άλλος από την εγκατάσταση ενός συστήματος κάμερας παρακολούθησης. Επικοινωνήστε μαζί μας.   '
    },

    {
        id:3,
        icon:'fas fa-fire-alt',
        title:"Εγκαταστάσεις πιρανήχνευσης",
        paragraph:'Ενα σύστημα πυρανίχνευσης μπορεί να σώσει την ζωή μας και τον ΄χωρο μας απο μια ανεπιθύμιτη φωτιά.έχοντας χρόνια εμπειρίας σε αυτες τις εγκαταστάσεις,μπορούμε να εγκαταστσουμε το σύστημα αυτό στον χόρο σας. Είμαστε στην δίαθεση σας.  '
    },

    {
        id:4,
        icon:'fas fa-eye',
        title:"Εγκαταστάσεις Θηροτηλεόρασης",
        paragraph:'Σας χτιπάνε το κουδούνι και δεν ξέρετε ποιος είναι?Η εταιρέια μας αναλαμβάνει την τοποθέτιση συστημάτων θυροτηλεόρασης σε κάθε χώρο.Ετσι λοιπών έχετε το κεφάλι σας ήσυχο καθώς μπορείτε να δείτε πριν ανοίξετε. Εποφελειθείτε από της προσφορές μας. '
    },

    {
        id:4,
        icon:'fas fa-file-alt',
        title:"Πιστοποίηση σωστής λειτουργίας",
        paragraph:'Οι Πιστοποιήσεις ειναι η αποδείξεις για  την σωστή λειτουργία του συστήματος μας.Πάντα μα πάντα να επιλέγετε συστήματα που προσφέρουν εγυήσεις και ασφάλεια σωστής λειτουργίας.Εμείς πάντα επιλέγουμε  συστήματα ασφαλείας με πιστοποιημένα έγγραφα ορθής λειτουργίας. ',
        

    },

    {
        id:4,
        icon:'fas fa-tools',
        title:"Αμεση τεχνικη υποστιριξη",
        paragraph:'Σε περίπτωση που αντιμετωπίσετε οποιοδήποτε πρόβλημα δυσλειτουργίας των συστημάτων, είμαστε άμεσα στην διάθεση σας για την επίλυση του προβλήματος. Η άμεση ανταπόκρισή μας, είναι το σημαντικότερο κριτήριο που μας κάνει αξιόπιστους και σωστούς. '
    },


  
   
]


