import React from 'react';
import Title from '../Title';

export default function ΣχετικαΜεΕμας() {
    return (
       <section className="shetika">
           <Title title="Σχετικά με εμας" width="" />
           <div className="inside-container">
               <div className="shetika-center">
                   <div className="shetika-texts">
                    <p>Η επιχείρηση μας βρίσκεται στο χώρο των ηλεκτρολογικών εγκαταστάσεων εδώ και πολλά χρόνια. κύρια χαρακτιριστικά της είναι η υπευθυνότητα, ο επαγγελματισμός, και η άμεση παράδοση κάθε έργου.Είμαστε οι καλήτεροι σε αυτόν τον τομέα γιατί έχουμε τα καλήτερα εφόδια τα οποία είναι οι πολλές γνώσεις και η εμπειρία του προσωπικού μας,καθώς η εταιρία μας αποτελείται απο άτομα που είναι πιστοποιημένοι επαγγελματίες πανεπιστημιακής μόρφωσης.Η εταιρία μας ακολουθεί πιστά όλα τα νόμιμα πρώτυπα των εγκαταστάσεων και μαθαίνει πρώτη όλες της καινούργιες τεχνολόγίες που εμφανίζονται.Επικοινωνήστε μαζί μας για να σας δώσουμε<span> φως στα προβλήματά σας</span>.</p>
                   </div>
                   <div className="shetika-img">
                       <img src="./images/shetika/φως.jpg" alt="σχετικά με εμας"/>
                   </div>
               </div>
           </div>
       </section>
    )
}
